{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16384,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "~": 81,
      "°": 82,
      "±": 83,
      "·": 84,
      "Ø": 85,
      "á": 86,
      "é": 87,
      "í": 88,
      "ó": 89,
      "ب": 90,
      "ج": 91,
      "ط": 92,
      "ك": 93,
      "ل": 94,
      "و": 95,
      "ي": 96,
      "—": 97,
      "“": 98,
      "”": 99,
      "○": 100,
      "、": 101,
      "。": 102,
      "〇": 103,
      "《": 104,
      "》": 105,
      "「": 106,
      "」": 107,
      "『": 108,
      "』": 109,
      "が": 110,
      "一": 111,
      "丁": 112,
      "七": 113,
      "万": 114,
      "丈": 115,
      "三": 116,
      "上": 117,
      "下": 118,
      "不": 119,
      "且": 120,
      "世": 121,
      "丘": 122,
      "丙": 123,
      "东": 124,
      "丝": 125,
      "丟": 126,
      "並": 127,
      "个": 128,
      "中": 129,
      "串": 130,
      "丸": 131,
      "丹": 132,
      "为": 133,
      "主": 134,
      "乃": 135,
      "久": 136,
      "之": 137,
      "乍": 138,
      "乎": 139,
      "乏": 140,
      "乘": 141,
      "乙": 142,
      "九": 143,
      "也": 144,
      "习": 145,
      "乳": 146,
      "乾": 147,
      "亂": 148,
      "了": 149,
      "予": 150,
      "事": 151,
      "二": 152,
      "互": 153,
      "五": 154,
      "井": 155,
      "些": 156,
      "亞": 157,
      "亡": 158,
      "交": 159,
      "亥": 160,
      "亨": 161,
      "享": 162,
      "京": 163,
      "亮": 164,
      "人": 165,
      "什": 166,
      "仁": 167,
      "仄": 168,
      "今": 169,
      "介": 170,
      "仍": 171,
      "仔": 172,
      "他": 173,
      "仗": 174,
      "付": 175,
      "仙": 176,
      "代": 177,
      "令": 178,
      "以": 179,
      "们": 180,
      "仰": 181,
      "件": 182,
      "价": 183,
      "任": 184,
      "份": 185,
      "仿": 186,
      "企": 187,
      "伊": 188,
      "伍": 189,
      "伏": 190,
      "伐": 191,
      "休": 192,
      "优": 193,
      "会": 194,
      "传": 195,
      "伯": 196,
      "估": 197,
      "伴": 198,
      "伶": 199,
      "伸": 200,
      "似": 201,
      "伽": 202,
      "但": 203,
      "佈": 204,
      "位": 205,
      "低": 206,
      "住": 207,
      "佐": 208,
      "佑": 209,
      "体": 210,
      "佔": 211,
      "何": 212,
      "佛": 213,
      "作": 214,
      "你": 215,
      "佩": 216,
      "佳": 217,
      "併": 218,
      "使": 219,
      "來": 220,
      "侈": 221,
      "例": 222,
      "侏": 223,
      "供": 224,
      "依": 225,
      "侯": 226,
      "侵": 227,
      "侶": 228,
      "侷": 229,
      "便": 230,
      "係": 231,
      "促": 232,
      "俄": 233,
      "俐": 234,
      "俗": 235,
      "保": 236,
      "信": 237,
      "修": 238,
      "俯": 239,
      "俱": 240,
      "倉": 241,
      "個": 242,
      "倍": 243,
      "們": 244,
      "倒": 245,
      "候": 246,
      "借": 247,
      "倡": 248,
      "倦": 249,
      "倫": 250,
      "值": 251,
      "假": 252,
      "偉": 253,
      "偏": 254,
      "做": 255,
      "停": 256,
      "健": 257,
      "側": 258,
      "偵": 259,
      "偶": 260,
      "偽": 261,
      "傅": 262,
      "傍": 263,
      "傑": 264,
      "傘": 265,
      "備": 266,
      "傢": 267,
      "催": 268,
      "傲": 269,
      "傳": 270,
      "債": 271,
      "傷": 272,
      "傾": 273,
      "僅": 274,
      "像": 275,
      "僕": 276,
      "僵": 277,
      "價": 278,
      "儀": 279,
      "億": 280,
      "儒": 281,
      "儘": 282,
      "償": 283,
      "優": 284,
      "儲": 285,
      "儼": 286,
      "允": 287,
      "元": 288,
      "兄": 289,
      "充": 290,
      "兆": 291,
      "兇": 292,
      "先": 293,
      "光": 294,
      "克": 295,
      "兌": 296,
      "免": 297,
      "兒": 298,
      "兔": 299,
      "入": 300,
      "內": 301,
      "全": 302,
      "兩": 303,
      "八": 304,
      "公": 305,
      "六": 306,
      "共": 307,
      "关": 308,
      "兴": 309,
      "兵": 310,
      "其": 311,
      "具": 312,
      "典": 313,
      "兼": 314,
      "冉": 315,
      "冊": 316,
      "再": 317,
      "冒": 318,
      "冗": 319,
      "军": 320,
      "冠": 321,
      "冥": 322,
      "冬": 323,
      "冰": 324,
      "冶": 325,
      "冷": 326,
      "准": 327,
      "凋": 328,
      "凍": 329,
      "凜": 330,
      "凝": 331,
      "几": 332,
      "凡": 333,
      "凱": 334,
      "凳": 335,
      "凶": 336,
      "凸": 337,
      "凹": 338,
      "出": 339,
      "刀": 340,
      "刃": 341,
      "分": 342,
      "切": 343,
      "划": 344,
      "列": 345,
      "初": 346,
      "判": 347,
      "別": 348,
      "刨": 349,
      "利": 350,
      "刮": 351,
      "到": 352,
      "制": 353,
      "刷": 354,
      "刺": 355,
      "刻": 356,
      "則": 357,
      "削": 358,
      "前": 359,
      "剎": 360,
      "剔": 361,
      "剛": 362,
      "剝": 363,
      "剩": 364,
      "剪": 365,
      "副": 366,
      "割": 367,
      "創": 368,
      "劃": 369,
      "劇": 370,
      "劍": 371,
      "劑": 372,
      "力": 373,
      "功": 374,
      "加": 375,
      "劣": 376,
      "动": 377,
      "助": 378,
      "努": 379,
      "勁": 380,
      "勃": 381,
      "勇": 382,
      "勉": 383,
      "勒": 384,
      "動": 385,
      "務": 386,
      "勝": 387,
      "勞": 388,
      "勢": 389,
      "勤": 390,
      "勵": 391,
      "勻": 392,
      "勾": 393,
      "包": 394,
      "匈": 395,
      "匕": 396,
      "化": 397,
      "北": 398,
      "匙": 399,
      "匠": 400,
      "匣": 401,
      "匯": 402,
      "匱": 403,
      "匹": 404,
      "區": 405,
      "十": 406,
      "千": 407,
      "升": 408,
      "午": 409,
      "半": 410,
      "华": 411,
      "卑": 412,
      "卓": 413,
      "協": 414,
      "南": 415,
      "博": 416,
      "占": 417,
      "卡": 418,
      "印": 419,
      "危": 420,
      "即": 421,
      "卵": 422,
      "卷": 423,
      "卸": 424,
      "卻": 425,
      "厄": 426,
      "历": 427,
      "厘": 428,
      "厚": 429,
      "原": 430,
      "厭": 431,
      "去": 432,
      "參": 433,
      "又": 434,
      "及": 435,
      "友": 436,
      "反": 437,
      "发": 438,
      "取": 439,
      "受": 440,
      "变": 441,
      "叛": 442,
      "叢": 443,
      "口": 444,
      "古": 445,
      "句": 446,
      "另": 447,
      "只": 448,
      "叫": 449,
      "召": 450,
      "叮": 451,
      "可": 452,
      "台": 453,
      "史": 454,
      "右": 455,
      "司": 456,
      "吃": 457,
      "各": 458,
      "合": 459,
      "吉": 460,
      "吊": 461,
      "吋": 462,
      "同": 463,
      "名": 464,
      "后": 465,
      "吏": 466,
      "向": 467,
      "吞": 468,
      "吟": 469,
      "否": 470,
      "吧": 471,
      "含": 472,
      "吳": 473,
      "吵": 474,
      "吸": 475,
      "吹": 476,
      "吻": 477,
      "吼": 478,
      "呀": 479,
      "呈": 480,
      "告": 481,
      "呢": 482,
      "周": 483,
      "味": 484,
      "呵": 485,
      "呻": 486,
      "呼": 487,
      "命": 488,
      "咀": 489,
      "咆": 490,
      "和": 491,
      "咔": 492,
      "咕": 493,
      "咖": 494,
      "咪": 495,
      "咬": 496,
      "品": 497,
      "哄": 498,
      "哈": 499,
      "哉": 500,
      "响": 501,
      "員": 502,
      "哥": 503,
      "哦": 504,
      "哩": 505,
      "哪": 506,
      "哮": 507,
      "哲": 508,
      "哺": 509,
      "唇": 510,
      "唐": 511,
      "唑": 512,
      "售": 513,
      "唯": 514,
      "唱": 515,
      "唾": 516,
      "啃": 517,
      "啄": 518,
      "商": 519,
      "啊": 520,
      "問": 521,
      "啟": 522,
      "啤": 523,
      "喀": 524,
      "善": 525,
      "喉": 526,
      "喔": 527,
      "喘": 528,
      "喙": 529,
      "喚": 530,
      "喜": 531,
      "喝": 532,
      "喬": 533,
      "單": 534,
      "喵": 535,
      "喷": 536,
      "喻": 537,
      "嗅": 538,
      "嗎": 539,
      "嗜": 540,
      "嗣": 541,
      "嘆": 542,
      "嘉": 543,
      "嘗": 544,
      "嘯": 545,
      "嘴": 546,
      "嘶": 547,
      "噠": 548,
      "器": 549,
      "噪": 550,
      "噴": 551,
      "噸": 552,
      "嚇": 553,
      "嚐": 554,
      "嚕": 555,
      "嚮": 556,
      "嚴": 557,
      "嚼": 558,
      "囊": 559,
      "四": 560,
      "回": 561,
      "因": 562,
      "困": 563,
      "固": 564,
      "国": 565,
      "圈": 566,
      "國": 567,
      "圍": 568,
      "園": 569,
      "圓": 570,
      "圖": 571,
      "團": 572,
      "土": 573,
      "在": 574,
      "地": 575,
      "圾": 576,
      "址": 577,
      "均": 578,
      "坊": 579,
      "坍": 580,
      "坐": 581,
      "坑": 582,
      "坡": 583,
      "坦": 584,
      "坪": 585,
      "垂": 586,
      "垃": 587,
      "型": 588,
      "垢": 589,
      "埃": 590,
      "埋": 591,
      "城": 592,
      "域": 593,
      "執": 594,
      "培": 595,
      "基": 596,
      "堂": 597,
      "堅": 598,
      "堆": 599,
      "堊": 600,
      "堰": 601,
      "報": 602,
      "場": 603,
      "堵": 604,
      "塊": 605,
      "塌": 606,
      "塑": 607,
      "塔": 608,
      "塗": 609,
      "塞": 610,
      "塢": 611,
      "填": 612,
      "塵": 613,
      "境": 614,
      "墊": 615,
      "墓": 616,
      "增": 617,
      "墟": 618,
      "墨": 619,
      "墾": 620,
      "壁": 621,
      "壅": 622,
      "壓": 623,
      "壞": 624,
      "壩": 625,
      "士": 626,
      "壯": 627,
      "壺": 628,
      "壽": 629,
      "复": 630,
      "夏": 631,
      "夕": 632,
      "外": 633,
      "多": 634,
      "夜": 635,
      "夠": 636,
      "夢": 637,
      "夥": 638,
      "大": 639,
      "天": 640,
      "太": 641,
      "夫": 642,
      "央": 643,
      "失": 644,
      "夾": 645,
      "奇": 646,
      "奈": 647,
      "奉": 648,
      "奏": 649,
      "契": 650,
      "奔": 651,
      "套": 652,
      "奠": 653,
      "奢": 654,
      "奧": 655,
      "奪": 656,
      "奮": 657,
      "女": 658,
      "奶": 659,
      "她": 660,
      "好": 661,
      "如": 662,
      "妃": 663,
      "妙": 664,
      "妝": 665,
      "妥": 666,
      "妨": 667,
      "妹": 668,
      "姆": 669,
      "始": 670,
      "姓": 671,
      "委": 672,
      "姻": 673,
      "姿": 674,
      "威": 675,
      "娃": 676,
      "娘": 677,
      "娛": 678,
      "娜": 679,
      "娥": 680,
      "婁": 681,
      "婆": 682,
      "婚": 683,
      "婦": 684,
      "媒": 685,
      "媲": 686,
      "嫌": 687,
      "嫘": 688,
      "嫦": 689,
      "嫩": 690,
      "嬉": 691,
      "嬌": 692,
      "嬰": 693,
      "子": 694,
      "孔": 695,
      "孕": 696,
      "字": 697,
      "存": 698,
      "孝": 699,
      "孟": 700,
      "季": 701,
      "孤": 702,
      "学": 703,
      "孩": 704,
      "孫": 705,
      "孵": 706,
      "學": 707,
      "它": 708,
      "宅": 709,
      "宇": 710,
      "守": 711,
      "安": 712,
      "宋": 713,
      "完": 714,
      "宏": 715,
      "宕": 716,
      "宗": 717,
      "官": 718,
      "宙": 719,
      "定": 720,
      "宛": 721,
      "宜": 722,
      "审": 723,
      "客": 724,
      "宣": 725,
      "室": 726,
      "宮": 727,
      "宰": 728,
      "害": 729,
      "宴": 730,
      "宵": 731,
      "家": 732,
      "容": 733,
      "宽": 734,
      "宾": 735,
      "宿": 736,
      "寂": 737,
      "寄": 738,
      "密": 739,
      "富": 740,
      "寒": 741,
      "寓": 742,
      "察": 743,
      "寢": 744,
      "實": 745,
      "寧": 746,
      "審": 747,
      "寫": 748,
      "寬": 749,
      "寵": 750,
      "寶": 751,
      "寸": 752,
      "对": 753,
      "寺": 754,
      "封": 755,
      "射": 756,
      "將": 757,
      "專": 758,
      "尊": 759,
      "尋": 760,
      "對": 761,
      "導": 762,
      "小": 763,
      "少": 764,
      "尖": 765,
      "尚": 766,
      "尝": 767,
      "尤": 768,
      "尬": 769,
      "就": 770,
      "尷": 771,
      "尺": 772,
      "尼": 773,
      "尾": 774,
      "尿": 775,
      "局": 776,
      "居": 777,
      "屈": 778,
      "屋": 779,
      "屍": 780,
      "屏": 781,
      "屑": 782,
      "展": 783,
      "屜": 784,
      "層": 785,
      "履": 786,
      "屬": 787,
      "山": 788,
      "屹": 789,
      "岩": 790,
      "岳": 791,
      "岸": 792,
      "峨": 793,
      "峭": 794,
      "峰": 795,
      "島": 796,
      "峻": 797,
      "峽": 798,
      "崇": 799,
      "崎": 800,
      "崖": 801,
      "崛": 802,
      "崠": 803,
      "崩": 804,
      "崽": 805,
      "嵌": 806,
      "嵐": 807,
      "嶼": 808,
      "巅": 809,
      "巍": 810,
      "巒": 811,
      "巔": 812,
      "川": 813,
      "州": 814,
      "巡": 815,
      "巢": 816,
      "工": 817,
      "左": 818,
      "巧": 819,
      "巨": 820,
      "差": 821,
      "己": 822,
      "已": 823,
      "巴": 824,
      "巷": 825,
      "巾": 826,
      "币": 827,
      "市": 828,
      "布": 829,
      "帆": 830,
      "师": 831,
      "希": 832,
      "帕": 833,
      "帛": 834,
      "帝": 835,
      "師": 836,
      "席": 837,
      "帳": 838,
      "帶": 839,
      "常": 840,
      "帽": 841,
      "幅": 842,
      "幕": 843,
      "幣": 844,
      "幫": 845,
      "干": 846,
      "平": 847,
      "年": 848,
      "幸": 849,
      "幹": 850,
      "幻": 851,
      "幼": 852,
      "幽": 853,
      "幾": 854,
      "庇": 855,
      "床": 856,
      "序": 857,
      "底": 858,
      "店": 859,
      "府": 860,
      "度": 861,
      "座": 862,
      "庫": 863,
      "庭": 864,
      "庶": 865,
      "康": 866,
      "庸": 867,
      "廂": 868,
      "廉": 869,
      "廊": 870,
      "廓": 871,
      "廚": 872,
      "廟": 873,
      "廠": 874,
      "廢": 875,
      "廣": 876,
      "廳": 877,
      "延": 878,
      "廷": 879,
      "建": 880,
      "开": 881,
      "弄": 882,
      "式": 883,
      "引": 884,
      "弗": 885,
      "弟": 886,
      "弧": 887,
      "弱": 888,
      "張": 889,
      "強": 890,
      "强": 891,
      "彈": 892,
      "彌": 893,
      "彎": 894,
      "当": 895,
      "彙": 896,
      "形": 897,
      "彩": 898,
      "彰": 899,
      "影": 900,
      "彷": 901,
      "役": 902,
      "彼": 903,
      "彿": 904,
      "往": 905,
      "征": 906,
      "待": 907,
      "很": 908,
      "律": 909,
      "後": 910,
      "徑": 911,
      "徒": 912,
      "得": 913,
      "徙": 914,
      "從": 915,
      "御": 916,
      "復": 917,
      "循": 918,
      "微": 919,
      "徵": 920,
      "德": 921,
      "徹": 922,
      "心": 923,
      "必": 924,
      "忌": 925,
      "忍": 926,
      "志": 927,
      "忘": 928,
      "忙": 929,
      "忠": 930,
      "快": 931,
      "念": 932,
      "忽": 933,
      "怎": 934,
      "怕": 935,
      "思": 936,
      "怡": 937,
      "急": 938,
      "性": 939,
      "怪": 940,
      "怯": 941,
      "恆": 942,
      "恐": 943,
      "恢": 944,
      "恤": 945,
      "恩": 946,
      "息": 947,
      "恰": 948,
      "悄": 949,
      "悅": 950,
      "悉": 951,
      "悍": 952,
      "悔": 953,
      "悟": 954,
      "悠": 955,
      "患": 956,
      "您": 957,
      "悲": 958,
      "悶": 959,
      "悼": 960,
      "情": 961,
      "惋": 962,
      "惕": 963,
      "惘": 964,
      "惜": 965,
      "惠": 966,
      "惡": 967,
      "惯": 968,
      "惰": 969,
      "惱": 970,
      "想": 971,
      "愉": 972,
      "意": 973,
      "愛": 974,
      "愜": 975,
      "感": 976,
      "態": 977,
      "慌": 978,
      "慎": 979,
      "慕": 980,
      "慢": 981,
      "慣": 982,
      "慧": 983,
      "慮": 984,
      "慰": 985,
      "慶": 986,
      "慾": 987,
      "憂": 988,
      "憊": 989,
      "憑": 990,
      "憨": 991,
      "憩": 992,
      "憶": 993,
      "懂": 994,
      "應": 995,
      "懶": 996,
      "懷": 997,
      "懸": 998,
      "懾": 999,
      "成": 1000,
      "我": 1001,
      "戒": 1002,
      "或": 1003,
      "战": 1004,
      "截": 1005,
      "戰": 1006,
      "戲": 1007,
      "戳": 1008,
      "戴": 1009,
      "戶": 1010,
      "房": 1011,
      "所": 1012,
      "扁": 1013,
      "扇": 1014,
      "手": 1015,
      "才": 1016,
      "扎": 1017,
      "打": 1018,
      "托": 1019,
      "扣": 1020,
      "扮": 1021,
      "扯": 1022,
      "扶": 1023,
      "批": 1024,
      "找": 1025,
      "承": 1026,
      "技": 1027,
      "抄": 1028,
      "把": 1029,
      "抑": 1030,
      "抒": 1031,
      "抓": 1032,
      "投": 1033,
      "抗": 1034,
      "折": 1035,
      "披": 1036,
      "抬": 1037,
      "抱": 1038,
      "抵": 1039,
      "抹": 1040,
      "押": 1041,
      "抽": 1042,
      "拂": 1043,
      "拆": 1044,
      "拉": 1045,
      "拋": 1046,
      "拌": 1047,
      "拍": 1048,
      "拒": 1049,
      "拓": 1050,
      "拔": 1051,
      "拖": 1052,
      "拘": 1053,
      "拙": 1054,
      "招": 1055,
      "拜": 1056,
      "择": 1057,
      "括": 1058,
      "拭": 1059,
      "拯": 1060,
      "拱": 1061,
      "拳": 1062,
      "拼": 1063,
      "拿": 1064,
      "持": 1065,
      "指": 1066,
      "按": 1067,
      "挑": 1068,
      "挖": 1069,
      "挪": 1070,
      "振": 1071,
      "挺": 1072,
      "挾": 1073,
      "捆": 1074,
      "捉": 1075,
      "捏": 1076,
      "捐": 1077,
      "捕": 1078,
      "捧": 1079,
      "捨": 1080,
      "捩": 1081,
      "捲": 1082,
      "捷": 1083,
      "掃": 1084,
      "授": 1085,
      "掉": 1086,
      "掌": 1087,
      "掏": 1088,
      "排": 1089,
      "掘": 1090,
      "掛": 1091,
      "掠": 1092,
      "採": 1093,
      "探": 1094,
      "接": 1095,
      "控": 1096,
      "推": 1097,
      "掩": 1098,
      "措": 1099,
      "掬": 1100,
      "揉": 1101,
      "描": 1102,
      "提": 1103,
      "插": 1104,
      "揚": 1105,
      "換": 1106,
      "握": 1107,
      "揭": 1108,
      "揮": 1109,
      "援": 1110,
      "搆": 1111,
      "損": 1112,
      "搏": 1113,
      "搔": 1114,
      "搖": 1115,
      "搗": 1116,
      "搜": 1117,
      "搞": 1118,
      "搪": 1119,
      "搬": 1120,
      "搭": 1121,
      "搶": 1122,
      "摔": 1123,
      "摘": 1124,
      "摩": 1125,
      "摸": 1126,
      "摺": 1127,
      "摻": 1128,
      "撇": 1129,
      "撈": 1130,
      "撐": 1131,
      "撒": 1132,
      "撕": 1133,
      "撞": 1134,
      "撥": 1135,
      "撩": 1136,
      "撫": 1137,
      "播": 1138,
      "撼": 1139,
      "撿": 1140,
      "擁": 1141,
      "擄": 1142,
      "擅": 1143,
      "擇": 1144,
      "擊": 1145,
      "擋": 1146,
      "操": 1147,
      "擎": 1148,
      "擔": 1149,
      "據": 1150,
      "擠": 1151,
      "擦": 1152,
      "擬": 1153,
      "擴": 1154,
      "擺": 1155,
      "擾": 1156,
      "攀": 1157,
      "攜": 1158,
      "攝": 1159,
      "攤": 1160,
      "攪": 1161,
      "支": 1162,
      "收": 1163,
      "改": 1164,
      "攻": 1165,
      "放": 1166,
      "政": 1167,
      "故": 1168,
      "效": 1169,
      "敏": 1170,
      "救": 1171,
      "敗": 1172,
      "敘": 1173,
      "教": 1174,
      "敞": 1175,
      "敢": 1176,
      "散": 1177,
      "敦": 1178,
      "敬": 1179,
      "数": 1180,
      "敲": 1181,
      "整": 1182,
      "敵": 1183,
      "敷": 1184,
      "數": 1185,
      "斂": 1186,
      "文": 1187,
      "斐": 1188,
      "斑": 1189,
      "料": 1190,
      "斜": 1191,
      "斤": 1192,
      "斥": 1193,
      "斧": 1194,
      "断": 1195,
      "斯": 1196,
      "新": 1197,
      "斷": 1198,
      "方": 1199,
      "於": 1200,
      "施": 1201,
      "旁": 1202,
      "旅": 1203,
      "旋": 1204,
      "族": 1205,
      "旗": 1206,
      "既": 1207,
      "日": 1208,
      "旦": 1209,
      "旨": 1210,
      "早": 1211,
      "旭": 1212,
      "旱": 1213,
      "时": 1214,
      "旺": 1215,
      "昂": 1216,
      "昆": 1217,
      "昇": 1218,
      "昌": 1219,
      "明": 1220,
      "昏": 1221,
      "易": 1222,
      "星": 1223,
      "映": 1224,
      "春": 1225,
      "昭": 1226,
      "是": 1227,
      "显": 1228,
      "時": 1229,
      "晃": 1230,
      "晉": 1231,
      "晚": 1232,
      "晦": 1233,
      "晨": 1234,
      "普": 1235,
      "景": 1236,
      "晰": 1237,
      "晴": 1238,
      "晶": 1239,
      "智": 1240,
      "晾": 1241,
      "暇": 1242,
      "暈": 1243,
      "暑": 1244,
      "暖": 1245,
      "暗": 1246,
      "暢": 1247,
      "暨": 1248,
      "暫": 1249,
      "暴": 1250,
      "曆": 1251,
      "曝": 1252,
      "曠": 1253,
      "曬": 1254,
      "曲": 1255,
      "更": 1256,
      "書": 1257,
      "曼": 1258,
      "曾": 1259,
      "替": 1260,
      "最": 1261,
      "會": 1262,
      "月": 1263,
      "有": 1264,
      "朋": 1265,
      "服": 1266,
      "朗": 1267,
      "望": 1268,
      "朝": 1269,
      "期": 1270,
      "朦": 1271,
      "朧": 1272,
      "木": 1273,
      "未": 1274,
      "末": 1275,
      "本": 1276,
      "札": 1277,
      "朱": 1278,
      "朵": 1279,
      "朽": 1280,
      "杉": 1281,
      "李": 1282,
      "材": 1283,
      "村": 1284,
      "杜": 1285,
      "束": 1286,
      "杯": 1287,
      "東": 1288,
      "松": 1289,
      "板": 1290,
      "枋": 1291,
      "析": 1292,
      "枕": 1293,
      "林": 1294,
      "枚": 1295,
      "果": 1296,
      "枝": 1297,
      "枯": 1298,
      "架": 1299,
      "柄": 1300,
      "柊": 1301,
      "柏": 1302,
      "某": 1303,
      "柑": 1304,
      "染": 1305,
      "柔": 1306,
      "查": 1307,
      "柱": 1308,
      "柴": 1309,
      "柵": 1310,
      "栓": 1311,
      "栗": 1312,
      "校": 1313,
      "株": 1314,
      "样": 1315,
      "核": 1316,
      "根": 1317,
      "格": 1318,
      "栽": 1319,
      "桂": 1320,
      "桃": 1321,
      "框": 1322,
      "案": 1323,
      "桉": 1324,
      "桌": 1325,
      "桑": 1326,
      "档": 1327,
      "桶": 1328,
      "桿": 1329,
      "梅": 1330,
      "條": 1331,
      "梠": 1332,
      "梨": 1333,
      "梭": 1334,
      "梯": 1335,
      "械": 1336,
      "梳": 1337,
      "棄": 1338,
      "棉": 1339,
      "棋": 1340,
      "棍": 1341,
      "棒": 1342,
      "棕": 1343,
      "棗": 1344,
      "棟": 1345,
      "棣": 1346,
      "棧": 1347,
      "森": 1348,
      "棱": 1349,
      "棲": 1350,
      "棵": 1351,
      "椅": 1352,
      "植": 1353,
      "椎": 1354,
      "椒": 1355,
      "椰": 1356,
      "楓": 1357,
      "楚": 1358,
      "楞": 1359,
      "業": 1360,
      "極": 1361,
      "楷": 1362,
      "概": 1363,
      "榜": 1364,
      "榮": 1365,
      "構": 1366,
      "槍": 1367,
      "槓": 1368,
      "槳": 1369,
      "槽": 1370,
      "樂": 1371,
      "樑": 1372,
      "樓": 1373,
      "標": 1374,
      "樞": 1375,
      "模": 1376,
      "樣": 1377,
      "樸": 1378,
      "樹": 1379,
      "橄": 1380,
      "橇": 1381,
      "橋": 1382,
      "橘": 1383,
      "橙": 1384,
      "機": 1385,
      "橡": 1386,
      "橢": 1387,
      "橫": 1388,
      "檀": 1389,
      "檔": 1390,
      "檜": 1391,
      "檢": 1392,
      "檬": 1393,
      "檯": 1394,
      "檸": 1395,
      "檻": 1396,
      "櫃": 1397,
      "櫚": 1398,
      "櫥": 1399,
      "櫻": 1400,
      "欄": 1401,
      "權": 1402,
      "欒": 1403,
      "欖": 1404,
      "欠": 1405,
      "次": 1406,
      "欣": 1407,
      "欲": 1408,
      "款": 1409,
      "歇": 1410,
      "歉": 1411,
      "歌": 1412,
      "歐": 1413,
      "歡": 1414,
      "止": 1415,
      "正": 1416,
      "此": 1417,
      "步": 1418,
      "武": 1419,
      "歲": 1420,
      "歷": 1421,
      "歸": 1422,
      "死": 1423,
      "殉": 1424,
      "殊": 1425,
      "殖": 1426,
      "殘": 1427,
      "段": 1428,
      "殷": 1429,
      "殺": 1430,
      "殼": 1431,
      "殿": 1432,
      "毀": 1433,
      "毅": 1434,
      "母": 1435,
      "每": 1436,
      "毒": 1437,
      "比": 1438,
      "毛": 1439,
      "毫": 1440,
      "毯": 1441,
      "氏": 1442,
      "民": 1443,
      "气": 1444,
      "氖": 1445,
      "氛": 1446,
      "氟": 1447,
      "氣": 1448,
      "氤": 1449,
      "氧": 1450,
      "氨": 1451,
      "氫": 1452,
      "氯": 1453,
      "氳": 1454,
      "水": 1455,
      "永": 1456,
      "汁": 1457,
      "求": 1458,
      "汗": 1459,
      "汙": 1460,
      "江": 1461,
      "池": 1462,
      "污": 1463,
      "汰": 1464,
      "汲": 1465,
      "決": 1466,
      "汽": 1467,
      "沁": 1468,
      "沃": 1469,
      "沈": 1470,
      "沉": 1471,
      "沌": 1472,
      "沐": 1473,
      "沒": 1474,
      "沖": 1475,
      "沙": 1476,
      "沛": 1477,
      "沫": 1478,
      "河": 1479,
      "油": 1480,
      "治": 1481,
      "沼": 1482,
      "沾": 1483,
      "沿": 1484,
      "況": 1485,
      "泉": 1486,
      "泊": 1487,
      "法": 1488,
      "泛": 1489,
      "泡": 1490,
      "波": 1491,
      "泥": 1492,
      "注": 1493,
      "泰": 1494,
      "泳": 1495,
      "洄": 1496,
      "洋": 1497,
      "洗": 1498,
      "洛": 1499,
      "洞": 1500,
      "津": 1501,
      "洩": 1502,
      "洪": 1503,
      "洲": 1504,
      "活": 1505,
      "派": 1506,
      "流": 1507,
      "浩": 1508,
      "浪": 1509,
      "浬": 1510,
      "浮": 1511,
      "浴": 1512,
      "海": 1513,
      "浸": 1514,
      "涅": 1515,
      "消": 1516,
      "涉": 1517,
      "液": 1518,
      "涵": 1519,
      "涼": 1520,
      "淆": 1521,
      "淇": 1522,
      "淋": 1523,
      "淘": 1524,
      "淡": 1525,
      "淨": 1526,
      "淬": 1527,
      "深": 1528,
      "淵": 1529,
      "混": 1530,
      "淹": 1531,
      "淺": 1532,
      "添": 1533,
      "清": 1534,
      "渐": 1535,
      "減": 1536,
      "渡": 1537,
      "渣": 1538,
      "測": 1539,
      "港": 1540,
      "渲": 1541,
      "渴": 1542,
      "游": 1543,
      "渺": 1544,
      "渾": 1545,
      "湊": 1546,
      "湖": 1547,
      "湛": 1548,
      "湧": 1549,
      "湯": 1550,
      "源": 1551,
      "準": 1552,
      "溜": 1553,
      "溝": 1554,
      "溢": 1555,
      "溥": 1556,
      "溪": 1557,
      "溫": 1558,
      "溯": 1559,
      "溶": 1560,
      "滅": 1561,
      "滋": 1562,
      "滌": 1563,
      "滑": 1564,
      "满": 1565,
      "滬": 1566,
      "滯": 1567,
      "滴": 1568,
      "滷": 1569,
      "滾": 1570,
      "滿": 1571,
      "漁": 1572,
      "漂": 1573,
      "漆": 1574,
      "漏": 1575,
      "演": 1576,
      "漢": 1577,
      "漫": 1578,
      "漬": 1579,
      "漲": 1580,
      "漸": 1581,
      "漿": 1582,
      "潑": 1583,
      "潔": 1584,
      "潘": 1585,
      "潛": 1586,
      "潢": 1587,
      "潤": 1588,
      "潭": 1589,
      "潮": 1590,
      "潰": 1591,
      "澀": 1592,
      "澈": 1593,
      "澡": 1594,
      "澤": 1595,
      "澱": 1596,
      "澳": 1597,
      "激": 1598,
      "濃": 1599,
      "濕": 1600,
      "濛": 1601,
      "濟": 1602,
      "濫": 1603,
      "濺": 1604,
      "濾": 1605,
      "瀏": 1606,
      "瀕": 1607,
      "瀚": 1608,
      "瀾": 1609,
      "灌": 1610,
      "灑": 1611,
      "灘": 1612,
      "灣": 1613,
      "火": 1614,
      "灰": 1615,
      "災": 1616,
      "炎": 1617,
      "炒": 1618,
      "炫": 1619,
      "炭": 1620,
      "炮": 1621,
      "炸": 1622,
      "為": 1623,
      "烈": 1624,
      "烏": 1625,
      "烘": 1626,
      "烙": 1627,
      "烛": 1628,
      "烤": 1629,
      "烯": 1630,
      "烷": 1631,
      "烹": 1632,
      "焕": 1633,
      "焙": 1634,
      "無": 1635,
      "焦": 1636,
      "焰": 1637,
      "然": 1638,
      "煉": 1639,
      "煌": 1640,
      "煎": 1641,
      "煙": 1642,
      "煞": 1643,
      "煤": 1644,
      "煥": 1645,
      "照": 1646,
      "煨": 1647,
      "煩": 1648,
      "煮": 1649,
      "熊": 1650,
      "熔": 1651,
      "熟": 1652,
      "熬": 1653,
      "熱": 1654,
      "燃": 1655,
      "燈": 1656,
      "燉": 1657,
      "燒": 1658,
      "燕": 1659,
      "燙": 1660,
      "營": 1661,
      "燥": 1662,
      "燦": 1663,
      "燭": 1664,
      "爆": 1665,
      "爍": 1666,
      "爐": 1667,
      "爛": 1668,
      "爪": 1669,
      "爬": 1670,
      "爭": 1671,
      "父": 1672,
      "爽": 1673,
      "爾": 1674,
      "牆": 1675,
      "片": 1676,
      "版": 1677,
      "牌": 1678,
      "牘": 1679,
      "牙": 1680,
      "牛": 1681,
      "牟": 1682,
      "牠": 1683,
      "牡": 1684,
      "牢": 1685,
      "牧": 1686,
      "物": 1687,
      "牲": 1688,
      "特": 1689,
      "牽": 1690,
      "犀": 1691,
      "犒": 1692,
      "犧": 1693,
      "犬": 1694,
      "犯": 1695,
      "狀": 1696,
      "狂": 1697,
      "狗": 1698,
      "狩": 1699,
      "狹": 1700,
      "狼": 1701,
      "猛": 1702,
      "猜": 1703,
      "猩": 1704,
      "猫": 1705,
      "猴": 1706,
      "猶": 1707,
      "獄": 1708,
      "獅": 1709,
      "獎": 1710,
      "獨": 1711,
      "獲": 1712,
      "獵": 1713,
      "獷": 1714,
      "獸": 1715,
      "獻": 1716,
      "獼": 1717,
      "玄": 1718,
      "率": 1719,
      "玉": 1720,
      "王": 1721,
      "玩": 1722,
      "现": 1723,
      "玳": 1724,
      "玻": 1725,
      "珊": 1726,
      "珍": 1727,
      "珠": 1728,
      "班": 1729,
      "現": 1730,
      "球": 1731,
      "琅": 1732,
      "理": 1733,
      "琉": 1734,
      "琢": 1735,
      "琳": 1736,
      "琴": 1737,
      "琺": 1738,
      "瑁": 1739,
      "瑕": 1740,
      "瑚": 1741,
      "瑞": 1742,
      "瑣": 1743,
      "瑩": 1744,
      "瑪": 1745,
      "瑯": 1746,
      "瑰": 1747,
      "璃": 1748,
      "環": 1749,
      "瓜": 1750,
      "瓣": 1751,
      "瓦": 1752,
      "瓶": 1753,
      "瓷": 1754,
      "甘": 1755,
      "甚": 1756,
      "甜": 1757,
      "生": 1758,
      "產": 1759,
      "用": 1760,
      "田": 1761,
      "由": 1762,
      "甲": 1763,
      "申": 1764,
      "男": 1765,
      "甸": 1766,
      "町": 1767,
      "界": 1768,
      "畏": 1769,
      "留": 1770,
      "畜": 1771,
      "畢": 1772,
      "略": 1773,
      "番": 1774,
      "畫": 1775,
      "異": 1776,
      "當": 1777,
      "畸": 1778,
      "疊": 1779,
      "疏": 1780,
      "疑": 1781,
      "疣": 1782,
      "疫": 1783,
      "疲": 1784,
      "疵": 1785,
      "疹": 1786,
      "疼": 1787,
      "疾": 1788,
      "病": 1789,
      "症": 1790,
      "痕": 1791,
      "痛": 1792,
      "痠": 1793,
      "瘟": 1794,
      "瘠": 1795,
      "瘦": 1796,
      "療": 1797,
      "癌": 1798,
      "癒": 1799,
      "癢": 1800,
      "癮": 1801,
      "登": 1802,
      "發": 1803,
      "白": 1804,
      "百": 1805,
      "皂": 1806,
      "的": 1807,
      "皆": 1808,
      "皇": 1809,
      "皚": 1810,
      "皮": 1811,
      "皺": 1812,
      "盆": 1813,
      "盈": 1814,
      "益": 1815,
      "盎": 1816,
      "盒": 1817,
      "盔": 1818,
      "盛": 1819,
      "盜": 1820,
      "盟": 1821,
      "盡": 1822,
      "監": 1823,
      "盤": 1824,
      "盧": 1825,
      "盪": 1826,
      "目": 1827,
      "盲": 1828,
      "直": 1829,
      "相": 1830,
      "盼": 1831,
      "省": 1832,
      "眉": 1833,
      "看": 1834,
      "真": 1835,
      "眠": 1836,
      "眩": 1837,
      "眷": 1838,
      "眺": 1839,
      "眼": 1840,
      "眾": 1841,
      "着": 1842,
      "睛": 1843,
      "睞": 1844,
      "睡": 1845,
      "督": 1846,
      "睦": 1847,
      "睹": 1848,
      "瞬": 1849,
      "瞭": 1850,
      "瞰": 1851,
      "瞳": 1852,
      "矚": 1853,
      "矢": 1854,
      "知": 1855,
      "矩": 1856,
      "短": 1857,
      "矮": 1858,
      "矯": 1859,
      "石": 1860,
      "矽": 1861,
      "砂": 1862,
      "砌": 1863,
      "砍": 1864,
      "研": 1865,
      "破": 1866,
      "砸": 1867,
      "础": 1868,
      "硝": 1869,
      "硫": 1870,
      "硬": 1871,
      "硼": 1872,
      "碌": 1873,
      "碎": 1874,
      "碑": 1875,
      "碗": 1876,
      "碟": 1877,
      "碧": 1878,
      "碰": 1879,
      "碳": 1880,
      "確": 1881,
      "碼": 1882,
      "磁": 1883,
      "磅": 1884,
      "磐": 1885,
      "磚": 1886,
      "磨": 1887,
      "磷": 1888,
      "磺": 1889,
      "礁": 1890,
      "礎": 1891,
      "礙": 1892,
      "礡": 1893,
      "礦": 1894,
      "示": 1895,
      "社": 1896,
      "祀": 1897,
      "祈": 1898,
      "祖": 1899,
      "祛": 1900,
      "祝": 1901,
      "神": 1902,
      "祟": 1903,
      "祥": 1904,
      "票": 1905,
      "祭": 1906,
      "祿": 1907,
      "禁": 1908,
      "福": 1909,
      "禦": 1910,
      "禧": 1911,
      "禪": 1912,
      "禮": 1913,
      "禽": 1914,
      "秀": 1915,
      "私": 1916,
      "秋": 1917,
      "科": 1918,
      "秒": 1919,
      "秘": 1920,
      "租": 1921,
      "秤": 1922,
      "秦": 1923,
      "移": 1924,
      "稀": 1925,
      "稅": 1926,
      "程": 1927,
      "稍": 1928,
      "稠": 1929,
      "種": 1930,
      "稱": 1931,
      "稻": 1932,
      "稽": 1933,
      "稿": 1934,
      "穀": 1935,
      "穆": 1936,
      "穌": 1937,
      "積": 1938,
      "穎": 1939,
      "穗": 1940,
      "穢": 1941,
      "穩": 1942,
      "穫": 1943,
      "穴": 1944,
      "究": 1945,
      "空": 1946,
      "穿": 1947,
      "突": 1948,
      "窄": 1949,
      "窖": 1950,
      "窗": 1951,
      "窘": 1952,
      "窩": 1953,
      "窮": 1954,
      "窺": 1955,
      "立": 1956,
      "站": 1957,
      "竟": 1958,
      "章": 1959,
      "童": 1960,
      "竭": 1961,
      "端": 1962,
      "競": 1963,
      "竹": 1964,
      "笑": 1965,
      "笔": 1966,
      "符": 1967,
      "笨": 1968,
      "第": 1969,
      "筆": 1970,
      "等": 1971,
      "筋": 1972,
      "筍": 1973,
      "筒": 1974,
      "策": 1975,
      "筷": 1976,
      "箔": 1977,
      "算": 1978,
      "管": 1979,
      "箬": 1980,
      "箭": 1981,
      "箱": 1982,
      "節": 1983,
      "範": 1984,
      "篆": 1985,
      "篇": 1986,
      "築": 1987,
      "篷": 1988,
      "簡": 1989,
      "簧": 1990,
      "簸": 1991,
      "簽": 1992,
      "簾": 1993,
      "籃": 1994,
      "籌": 1995,
      "籍": 1996,
      "籠": 1997,
      "籤": 1998,
      "籲": 1999,
      "米": 2000,
      "籽": 2001,
      "粉": 2002,
      "粒": 2003,
      "粕": 2004,
      "粗": 2005,
      "粘": 2006,
      "粹": 2007,
      "粽": 2008,
      "精": 2009,
      "粿": 2010,
      "糊": 2011,
      "糕": 2012,
      "糖": 2013,
      "糙": 2014,
      "糟": 2015,
      "糠": 2016,
      "糧": 2017,
      "糯": 2018,
      "糰": 2019,
      "系": 2020,
      "紀": 2021,
      "約": 2022,
      "紅": 2023,
      "紉": 2024,
      "紋": 2025,
      "納": 2026,
      "紐": 2027,
      "紓": 2028,
      "純": 2029,
      "紗": 2030,
      "紙": 2031,
      "級": 2032,
      "紛": 2033,
      "紜": 2034,
      "素": 2035,
      "紡": 2036,
      "索": 2037,
      "紫": 2038,
      "紮": 2039,
      "累": 2040,
      "細": 2041,
      "終": 2042,
      "組": 2043,
      "絆": 2044,
      "結": 2045,
      "絕": 2046,
      "絞": 2047,
      "絡": 2048,
      "絢": 2049,
      "給": 2050,
      "絨": 2051,
      "絮": 2052,
      "統": 2053,
      "絲": 2054,
      "絹": 2055,
      "綁": 2056,
      "經": 2057,
      "綜": 2058,
      "綠": 2059,
      "綢": 2060,
      "維": 2061,
      "網": 2062,
      "綴": 2063,
      "綾": 2064,
      "綿": 2065,
      "緊": 2066,
      "緒": 2067,
      "線": 2068,
      "緞": 2069,
      "緣": 2070,
      "編": 2071,
      "緩": 2072,
      "緬": 2073,
      "練": 2074,
      "緹": 2075,
      "緻": 2076,
      "縈": 2077,
      "縛": 2078,
      "縣": 2079,
      "縫": 2080,
      "縮": 2081,
      "縱": 2082,
      "總": 2083,
      "繁": 2084,
      "繃": 2085,
      "織": 2086,
      "繖": 2087,
      "繚": 2088,
      "繞": 2089,
      "繡": 2090,
      "繩": 2091,
      "繪": 2092,
      "繫": 2093,
      "繭": 2094,
      "繳": 2095,
      "繹": 2096,
      "繼": 2097,
      "繽": 2098,
      "續": 2099,
      "纏": 2100,
      "纖": 2101,
      "纜": 2102,
      "红": 2103,
      "纱": 2104,
      "线": 2105,
      "经": 2106,
      "统": 2107,
      "绸": 2108,
      "缎": 2109,
      "缸": 2110,
      "缺": 2111,
      "罐": 2112,
      "罕": 2113,
      "罩": 2114,
      "置": 2115,
      "署": 2116,
      "罷": 2117,
      "羅": 2118,
      "羊": 2119,
      "美": 2120,
      "羞": 2121,
      "群": 2122,
      "義": 2123,
      "羽": 2124,
      "翅": 2125,
      "習": 2126,
      "翔": 2127,
      "翠": 2128,
      "翡": 2129,
      "翰": 2130,
      "翻": 2131,
      "翼": 2132,
      "耀": 2133,
      "老": 2134,
      "考": 2135,
      "者": 2136,
      "而": 2137,
      "耍": 2138,
      "耐": 2139,
      "耕": 2140,
      "耗": 2141,
      "耳": 2142,
      "耶": 2143,
      "聆": 2144,
      "聊": 2145,
      "聖": 2146,
      "聚": 2147,
      "聞": 2148,
      "聯": 2149,
      "聰": 2150,
      "聲": 2151,
      "聳": 2152,
      "職": 2153,
      "聽": 2154,
      "肅": 2155,
      "肆": 2156,
      "肉": 2157,
      "肋": 2158,
      "肌": 2159,
      "肖": 2160,
      "肚": 2161,
      "股": 2162,
      "肢": 2163,
      "肥": 2164,
      "肩": 2165,
      "肪": 2166,
      "肯": 2167,
      "育": 2168,
      "肺": 2169,
      "胃": 2170,
      "胆": 2171,
      "背": 2172,
      "胎": 2173,
      "胞": 2174,
      "胡": 2175,
      "胥": 2176,
      "胭": 2177,
      "胸": 2178,
      "胺": 2179,
      "能": 2180,
      "脂": 2181,
      "脅": 2182,
      "脆": 2183,
      "脈": 2184,
      "脊": 2185,
      "脖": 2186,
      "脫": 2187,
      "脯": 2188,
      "脹": 2189,
      "腐": 2190,
      "腔": 2191,
      "腕": 2192,
      "腥": 2193,
      "腦": 2194,
      "腩": 2195,
      "腫": 2196,
      "腰": 2197,
      "腱": 2198,
      "腳": 2199,
      "腸": 2200,
      "腹": 2201,
      "腿": 2202,
      "膀": 2203,
      "膏": 2204,
      "膚": 2205,
      "膜": 2206,
      "膠": 2207,
      "膨": 2208,
      "膩": 2209,
      "膳": 2210,
      "膽": 2211,
      "臀": 2212,
      "臂": 2213,
      "臉": 2214,
      "臘": 2215,
      "臟": 2216,
      "臣": 2217,
      "臨": 2218,
      "自": 2219,
      "臭": 2220,
      "至": 2221,
      "致": 2222,
      "臺": 2223,
      "與": 2224,
      "興": 2225,
      "舉": 2226,
      "舊": 2227,
      "舍": 2228,
      "舒": 2229,
      "舞": 2230,
      "舟": 2231,
      "航": 2232,
      "般": 2233,
      "船": 2234,
      "艇": 2235,
      "艘": 2236,
      "艙": 2237,
      "艦": 2238,
      "良": 2239,
      "艱": 2240,
      "色": 2241,
      "艷": 2242,
      "艺": 2243,
      "艾": 2244,
      "芋": 2245,
      "芎": 2246,
      "芒": 2247,
      "芝": 2248,
      "芡": 2249,
      "芬": 2250,
      "芯": 2251,
      "花": 2252,
      "芳": 2253,
      "芽": 2254,
      "苔": 2255,
      "苗": 2256,
      "苛": 2257,
      "若": 2258,
      "苦": 2259,
      "苯": 2260,
      "英": 2261,
      "茂": 2262,
      "茄": 2263,
      "茅": 2264,
      "茗": 2265,
      "茲": 2266,
      "茶": 2267,
      "茸": 2268,
      "草": 2269,
      "荒": 2270,
      "荷": 2271,
      "莊": 2272,
      "莓": 2273,
      "莖": 2274,
      "莫": 2275,
      "菁": 2276,
      "菇": 2277,
      "菊": 2278,
      "菌": 2279,
      "菓": 2280,
      "菜": 2281,
      "菠": 2282,
      "華": 2283,
      "菱": 2284,
      "菲": 2285,
      "菸": 2286,
      "萃": 2287,
      "萄": 2288,
      "萊": 2289,
      "萌": 2290,
      "萬": 2291,
      "落": 2292,
      "葉": 2293,
      "著": 2294,
      "葡": 2295,
      "董": 2296,
      "葦": 2297,
      "葫": 2298,
      "蒂": 2299,
      "蒙": 2300,
      "蒜": 2301,
      "蒲": 2302,
      "蒸": 2303,
      "蒼": 2304,
      "蓄": 2305,
      "蓉": 2306,
      "蓋": 2307,
      "蓖": 2308,
      "蓝": 2309,
      "蓬": 2310,
      "蓮": 2311,
      "蔓": 2312,
      "蔔": 2313,
      "蔚": 2314,
      "蔥": 2315,
      "蔬": 2316,
      "蔭": 2317,
      "蔽": 2318,
      "蕊": 2319,
      "蕎": 2320,
      "蕪": 2321,
      "蕭": 2322,
      "蕴": 2323,
      "蕾": 2324,
      "薄": 2325,
      "薈": 2326,
      "薑": 2327,
      "薦": 2328,
      "薩": 2329,
      "薪": 2330,
      "薯": 2331,
      "薰": 2332,
      "藉": 2333,
      "藍": 2334,
      "藏": 2335,
      "藝": 2336,
      "藥": 2337,
      "藻": 2338,
      "蘆": 2339,
      "蘇": 2340,
      "蘊": 2341,
      "蘋": 2342,
      "蘚": 2343,
      "蘭": 2344,
      "蘿": 2345,
      "虎": 2346,
      "虐": 2347,
      "處": 2348,
      "虛": 2349,
      "號": 2350,
      "虧": 2351,
      "虻": 2352,
      "虽": 2353,
      "蚊": 2354,
      "蚋": 2355,
      "蚵": 2356,
      "蛀": 2357,
      "蛋": 2358,
      "蜂": 2359,
      "蜒": 2360,
      "蜜": 2361,
      "蜡": 2362,
      "蜷": 2363,
      "蜿": 2364,
      "蝕": 2365,
      "蝦": 2366,
      "蝶": 2367,
      "融": 2368,
      "螢": 2369,
      "螨": 2370,
      "螺": 2371,
      "蟎": 2372,
      "蟲": 2373,
      "蠔": 2374,
      "蠟": 2375,
      "蠣": 2376,
      "蠶": 2377,
      "蠻": 2378,
      "血": 2379,
      "行": 2380,
      "衍": 2381,
      "術": 2382,
      "街": 2383,
      "衛": 2384,
      "衝": 2385,
      "衡": 2386,
      "衣": 2387,
      "表": 2388,
      "衩": 2389,
      "衫": 2390,
      "衰": 2391,
      "衷": 2392,
      "袁": 2393,
      "袋": 2394,
      "袍": 2395,
      "袖": 2396,
      "被": 2397,
      "袱": 2398,
      "裁": 2399,
      "裂": 2400,
      "装": 2401,
      "裔": 2402,
      "裕": 2403,
      "裙": 2404,
      "補": 2405,
      "裝": 2406,
      "裡": 2407,
      "裹": 2408,
      "製": 2409,
      "褂": 2410,
      "複": 2411,
      "褐": 2412,
      "褥": 2413,
      "褪": 2414,
      "褲": 2415,
      "褶": 2416,
      "襟": 2417,
      "襪": 2418,
      "襯": 2419,
      "襲": 2420,
      "西": 2421,
      "要": 2422,
      "覆": 2423,
      "見": 2424,
      "規": 2425,
      "覓": 2426,
      "視": 2427,
      "親": 2428,
      "覷": 2429,
      "覺": 2430,
      "覽": 2431,
      "觀": 2432,
      "视": 2433,
      "觉": 2434,
      "角": 2435,
      "解": 2436,
      "觸": 2437,
      "言": 2438,
      "訂": 2439,
      "計": 2440,
      "訊": 2441,
      "討": 2442,
      "訓": 2443,
      "託": 2444,
      "記": 2445,
      "訪": 2446,
      "設": 2447,
      "許": 2448,
      "訴": 2449,
      "診": 2450,
      "註": 2451,
      "評": 2452,
      "詞": 2453,
      "詢": 2454,
      "試": 2455,
      "詩": 2456,
      "詮": 2457,
      "話": 2458,
      "該": 2459,
      "詳": 2460,
      "詹": 2461,
      "誌": 2462,
      "認": 2463,
      "誕": 2464,
      "誘": 2465,
      "語": 2466,
      "誠": 2467,
      "誤": 2468,
      "說": 2469,
      "課": 2470,
      "誼": 2471,
      "調": 2472,
      "談": 2473,
      "請": 2474,
      "論": 2475,
      "諜": 2476,
      "諧": 2477,
      "諮": 2478,
      "諸": 2479,
      "諾": 2480,
      "謂": 2481,
      "謎": 2482,
      "謐": 2483,
      "講": 2484,
      "謝": 2485,
      "謹": 2486,
      "證": 2487,
      "識": 2488,
      "譜": 2489,
      "警": 2490,
      "議": 2491,
      "護": 2492,
      "譽": 2493,
      "讀": 2494,
      "變": 2495,
      "讓": 2496,
      "讚": 2497,
      "计": 2498,
      "认": 2499,
      "讲": 2500,
      "设": 2501,
      "试": 2502,
      "调": 2503,
      "谷": 2504,
      "豆": 2505,
      "豎": 2506,
      "豐": 2507,
      "豔": 2508,
      "豚": 2509,
      "象": 2510,
      "豪": 2511,
      "豬": 2512,
      "豹": 2513,
      "貌": 2514,
      "貓": 2515,
      "貝": 2516,
      "貞": 2517,
      "負": 2518,
      "財": 2519,
      "貢": 2520,
      "貧": 2521,
      "貨": 2522,
      "販": 2523,
      "貪": 2524,
      "貫": 2525,
      "責": 2526,
      "貴": 2527,
      "買": 2528,
      "貸": 2529,
      "費": 2530,
      "貼": 2531,
      "貿": 2532,
      "賀": 2533,
      "資": 2534,
      "賈": 2535,
      "賊": 2536,
      "賓": 2537,
      "賜": 2538,
      "賞": 2539,
      "賢": 2540,
      "賣": 2541,
      "賦": 2542,
      "質": 2543,
      "賴": 2544,
      "購": 2545,
      "賽": 2546,
      "贈": 2547,
      "贏": 2548,
      "质": 2549,
      "赫": 2550,
      "走": 2551,
      "起": 2552,
      "趁": 2553,
      "超": 2554,
      "越": 2555,
      "趕": 2556,
      "趟": 2557,
      "趣": 2558,
      "趨": 2559,
      "足": 2560,
      "趴": 2561,
      "跌": 2562,
      "跑": 2563,
      "距": 2564,
      "跟": 2565,
      "跡": 2566,
      "跨": 2567,
      "跪": 2568,
      "路": 2569,
      "跳": 2570,
      "踏": 2571,
      "踝": 2572,
      "踩": 2573,
      "踴": 2574,
      "蹄": 2575,
      "蹟": 2576,
      "蹤": 2577,
      "蹭": 2578,
      "蹴": 2579,
      "躁": 2580,
      "躍": 2581,
      "身": 2582,
      "躲": 2583,
      "躺": 2584,
      "軀": 2585,
      "車": 2586,
      "軌": 2587,
      "軍": 2588,
      "軟": 2589,
      "軸": 2590,
      "較": 2591,
      "載": 2592,
      "輒": 2593,
      "輔": 2594,
      "輕": 2595,
      "輛": 2596,
      "輝": 2597,
      "輩": 2598,
      "輪": 2599,
      "輯": 2600,
      "輸": 2601,
      "輻": 2602,
      "轂": 2603,
      "轄": 2604,
      "轉": 2605,
      "轟": 2606,
      "较": 2607,
      "辛": 2608,
      "辟": 2609,
      "辣": 2610,
      "辦": 2611,
      "辨": 2612,
      "農": 2613,
      "达": 2614,
      "迅": 2615,
      "迎": 2616,
      "近": 2617,
      "返": 2618,
      "进": 2619,
      "迦": 2620,
      "迪": 2621,
      "迫": 2622,
      "述": 2623,
      "迴": 2624,
      "迷": 2625,
      "追": 2626,
      "退": 2627,
      "送": 2628,
      "逃": 2629,
      "逆": 2630,
      "选": 2631,
      "透": 2632,
      "逐": 2633,
      "途": 2634,
      "這": 2635,
      "通": 2636,
      "逛": 2637,
      "逝": 2638,
      "速": 2639,
      "造": 2640,
      "連": 2641,
      "週": 2642,
      "進": 2643,
      "逸": 2644,
      "逼": 2645,
      "遂": 2646,
      "遇": 2647,
      "遊": 2648,
      "運": 2649,
      "遍": 2650,
      "過": 2651,
      "道": 2652,
      "達": 2653,
      "遙": 2654,
      "遜": 2655,
      "遞": 2656,
      "遠": 2657,
      "適": 2658,
      "遭": 2659,
      "遮": 2660,
      "遲": 2661,
      "遵": 2662,
      "遷": 2663,
      "選": 2664,
      "遺": 2665,
      "避": 2666,
      "邀": 2667,
      "邃": 2668,
      "還": 2669,
      "邊": 2670,
      "邏": 2671,
      "那": 2672,
      "邦": 2673,
      "邪": 2674,
      "邵": 2675,
      "郁": 2676,
      "郡": 2677,
      "部": 2678,
      "郵": 2679,
      "都": 2680,
      "鄉": 2681,
      "鄒": 2682,
      "鄧": 2683,
      "鄰": 2684,
      "配": 2685,
      "酒": 2686,
      "酚": 2687,
      "酥": 2688,
      "酪": 2689,
      "酯": 2690,
      "酵": 2691,
      "酶": 2692,
      "酷": 2693,
      "酸": 2694,
      "醃": 2695,
      "醇": 2696,
      "醉": 2697,
      "醋": 2698,
      "醒": 2699,
      "醚": 2700,
      "醛": 2701,
      "醫": 2702,
      "醬": 2703,
      "醯": 2704,
      "采": 2705,
      "釋": 2706,
      "里": 2707,
      "重": 2708,
      "野": 2709,
      "量": 2710,
      "金": 2711,
      "釘": 2712,
      "針": 2713,
      "釣": 2714,
      "釹": 2715,
      "鈉": 2716,
      "鈍": 2717,
      "鈐": 2718,
      "鈕": 2719,
      "鈣": 2720,
      "鈦": 2721,
      "鈴": 2722,
      "鈽": 2723,
      "鉅": 2724,
      "鉗": 2725,
      "鉚": 2726,
      "鉛": 2727,
      "鉤": 2728,
      "鉬": 2729,
      "鉻": 2730,
      "銀": 2731,
      "銅": 2732,
      "銳": 2733,
      "銷": 2734,
      "鋁": 2735,
      "鋒": 2736,
      "鋪": 2737,
      "鋰": 2738,
      "鋸": 2739,
      "鋼": 2740,
      "錄": 2741,
      "錐": 2742,
      "錘": 2743,
      "錢": 2744,
      "錦": 2745,
      "錫": 2746,
      "錯": 2747,
      "錶": 2748,
      "鍊": 2749,
      "鍋": 2750,
      "鍍": 2751,
      "鍛": 2752,
      "鍵": 2753,
      "鎂": 2754,
      "鎊": 2755,
      "鎖": 2756,
      "鎢": 2757,
      "鎮": 2758,
      "鎳": 2759,
      "鏇": 2760,
      "鏈": 2761,
      "鏡": 2762,
      "鏽": 2763,
      "鐘": 2764,
      "鐵": 2765,
      "鐺": 2766,
      "鑄": 2767,
      "鑑": 2768,
      "鑒": 2769,
      "鑰": 2770,
      "鑲": 2771,
      "鑽": 2772,
      "鑾": 2773,
      "鑿": 2774,
      "锦": 2775,
      "锶": 2776,
      "長": 2777,
      "长": 2778,
      "門": 2779,
      "閂": 2780,
      "閃": 2781,
      "閉": 2782,
      "開": 2783,
      "閒": 2784,
      "間": 2785,
      "閘": 2786,
      "閣": 2787,
      "閩": 2788,
      "閱": 2789,
      "闆": 2790,
      "闊": 2791,
      "闔": 2792,
      "關": 2793,
      "闢": 2794,
      "防": 2795,
      "阻": 2796,
      "阿": 2797,
      "附": 2798,
      "陋": 2799,
      "陌": 2800,
      "降": 2801,
      "限": 2802,
      "陝": 2803,
      "陡": 2804,
      "院": 2805,
      "陣": 2806,
      "除": 2807,
      "陪": 2808,
      "陰": 2809,
      "陳": 2810,
      "陵": 2811,
      "陶": 2812,
      "陷": 2813,
      "陸": 2814,
      "陽": 2815,
      "隆": 2816,
      "隊": 2817,
      "階": 2818,
      "隔": 2819,
      "隕": 2820,
      "隙": 2821,
      "際": 2822,
      "障": 2823,
      "隨": 2824,
      "險": 2825,
      "隱": 2826,
      "隻": 2827,
      "雀": 2828,
      "雄": 2829,
      "雅": 2830,
      "集": 2831,
      "雌": 2832,
      "雍": 2833,
      "雕": 2834,
      "雖": 2835,
      "雙": 2836,
      "雛": 2837,
      "雜": 2838,
      "雞": 2839,
      "離": 2840,
      "難": 2841,
      "雨": 2842,
      "雪": 2843,
      "雲": 2844,
      "零": 2845,
      "雷": 2846,
      "電": 2847,
      "需": 2848,
      "震": 2849,
      "霉": 2850,
      "霍": 2851,
      "霜": 2852,
      "霞": 2853,
      "霧": 2854,
      "露": 2855,
      "霸": 2856,
      "靈": 2857,
      "青": 2858,
      "靛": 2859,
      "靜": 2860,
      "非": 2861,
      "靠": 2862,
      "靡": 2863,
      "面": 2864,
      "革": 2865,
      "靴": 2866,
      "鞋": 2867,
      "鞏": 2868,
      "鞣": 2869,
      "韌": 2870,
      "韓": 2871,
      "音": 2872,
      "韵": 2873,
      "韻": 2874,
      "響": 2875,
      "頁": 2876,
      "頂": 2877,
      "頃": 2878,
      "項": 2879,
      "順": 2880,
      "須": 2881,
      "頌": 2882,
      "預": 2883,
      "頑": 2884,
      "頓": 2885,
      "頗": 2886,
      "領": 2887,
      "頜": 2888,
      "頭": 2889,
      "頰": 2890,
      "頸": 2891,
      "頻": 2892,
      "顆": 2893,
      "題": 2894,
      "額": 2895,
      "顎": 2896,
      "顏": 2897,
      "顔": 2898,
      "願": 2899,
      "顛": 2900,
      "類": 2901,
      "顧": 2902,
      "顯": 2903,
      "風": 2904,
      "颱": 2905,
      "飄": 2906,
      "飆": 2907,
      "风": 2908,
      "飛": 2909,
      "食": 2910,
      "飢": 2911,
      "飪": 2912,
      "飯": 2913,
